{"title":"KT 잘나가게 ─ 트렌드/이슈 ─ 소상공인뉴스","url":"https://jalnagage.kt.co.kr/trend/news/","favicon":"https://jalnagage.kt.co.kr/trend/news/favicon.ico","elements":[{"title":"일상회복 특별융자, 매출감소 비교기간 2배로 확대한다","contents":"중소벤처기업부(중기부)와 소상공인시장진흥공단(소진공)은 인원·시설 운영 제한조치 이행업체 및 여행·공연·전시업 영위 소상공인에게 지원하는 ‘일상회복 특별융자’의 매출 감소 비교 기간을 2배로 확대한다.<br><br>일상회복 특별융자는 지난해 7월 7일부터 10월 31일까지 시행된 인원·시설 운영 제한 방역 조치 이행으로 매출이 감소한 2021년 10월 31일 이전 개업 소상공인에게 1%의 초저금리로 2000만원까지 지원하는 융자사업으로 지난해 11월 29일부터 시행하고 있다.<br><br>또한 지난해 12월 6일부터는 여행업, 공연업, 전시업 분야 소상공인도 지원대상으로 포함했다.<br><br>일상회복 특별융자를 처음 시행할 때에는 활용 가능한 매출자료가 2021년 7월부터 9월까지의 국세청 과세 인프라 자료밖에 없어 2021년 7~9월과 전년 동기(2020년 7~9월), 전전년동기(2019년 7~9월) 매출을 비교해 매출 감소 여부를 판단했다.<br><br>하지만 비교 기간이 3개월로 제한되면서 2021년 10월 이후의 매출 감소를 반영하지 못하고 6개월 단위로 확정되는 국세청 부가세 신고 매출 자료도 활용하지 못하는 단점이 있었다.<br><br>이에 중기부는 2021년 하반기 부가세 신고 종료에 맞춰 일상회복 특별융자의 매출 감소 비교 기간을 2배로 확대(7~9월 → 7~12월)하고 국세청 부가세 신고 매출 자료도 인정하며, 비교 대상 과거 매출액이 없는 신규 개업자로 인정하는 개업일도 당초 2021년 6~10월에서 2021년 6월~2022년 1월로 확대하기로 했다.<br><br>자세한 내용은 소상공인정책자금 누리집에서 확인하거나 소상공인정책자금 전담콜센터와 중소기업 통합콜센터, 소상공인시장진흥공단 70개 지역센터에서 안내 받을 수 있다.","link":"https://jalnagage.kt.co.kr/trend/news/?trendCode=257","retrieved":1646202133165},{"title":"정부, 브랜드별 치킨·햄버거값 등 한곳에 공개...외식가격 공표제 시행","contents":"이제 치킨·햄버거 등 주요 외식 품목 메뉴 가격을 브랜드별로 한눈에 비교할 수 있게 된다.<br><br>기획재정부는 농림축산식품부와 함께 12개 외식 품목의 프랜차이즈별 가격과 등락률을 매주 공표할 예정이다.<br><br>공개 대상 품목은 죽, 김밥, 햄버거, 치킨, 떡볶이, 피자, 커피, 짜장면, 삼겹살, 돼지갈비, 갈비탕, 설렁탕 등 총 12개이다. 이번 ‘외식가격 공표제’는 외식 물가 급등으로 정부가 가격 인상을 억제하고자 시장 감시를 강화한다는 차원이다.<br><br>단 정부의 이번 조치는 모든 음식점을 대상으로 하는 것은 아니다. 프랜차이즈 음식점 가운데 주요 상위 업체의 주요 메뉴 서너 개의 가격이 공개된다. 정부 관계자는 \"기본적으로 가맹점 수가 100개 이상인 프랜차이즈를 대상으로 하되, 삼겹살 등 가맹점 수가 많지 않은 품목은 가맹점 수가 100개 미만이라도 매출액 등을 토대로 상위 업체를 선정할 방침\"이라고 말했다. <br><br>가격 정보는 매주 한국농수산식품유통공사(aT)가 운영하는 ‘더(The) 외식’과 농산물 유통정보(KAMIS) 홈페이지를 통해 공개한다. 현재 한국소비자원은 가격정보 종합포털인 `참가격`을 통해 비빔밥·삼겹살·냉면 등 8개 외식 품목의 지역별 평균 가격을 월별로 공개하고 있다. 통계청도 소비자물가조사를 통해 매달 외식물가 지수를 공개하고 있다. 이들 통계가 외식 품목의 평균적인 가격 동향을 보여주는 반면, 한국농수산식품유통공사는 개별 브랜드의 가격을 각각 알려준다는 점에서 차이가 있다. <br><br>이번 조치로 소비자가 경쟁업체들의 외식 가격을 한 눈에 비교할 수 있게 되면 외식업체들도 가격 인상에 더 신중해질 수밖에 없을 것이라는 기대가 나온다. 반면 일부에서는 업체별 가격 정보가 이미 공개돼 있는데다 소비자들도 이를 알고 구매하고 있기 때문에 이번 ‘외식 가격 공표제’의 실효성에 대한 의문을 제기하고 있다. 여기에 정부가 물가 상승의 책임을 업체들에 떠넘긴다는 비판의 목소리도 작지 않다. <br><br>홍남기 부총리 겸 기획재정부 장관은 지난 10일 비상경제 중앙대책본부 회의에서 \"가공식품·외식 가격과 관련해 분위기에 편승한 담합 등 불법 인상이나 과도한 인상이 없도록 시장 감시 노력을 대폭 강화하겠다\"는 입장을 밝힌 바 있다.","link":"https://jalnagage.kt.co.kr/trend/news/?trendCode=256","retrieved":1646202133166},{"title":"외식업 배달앱 매출 비중, 코로나 2년 동안 4배 껑충","contents":"외식업 전체 매출에서 배달앱 주문이 차지하는 매출 비중이 코로나 사태 이후 4배 이상으로 급증한 것으로 조사됐다. <br><br>농림축산식품부·한국농수산식품유통공사(aT)의 ‘빅데이터 활용 외식업 경기분석’ 보고서에 따르면 지난해 외식업 매출 101조4900억원 가운데 배달앱 매출은 15조5700억원으로 전체의 15.3%인 것으로 나타났다. 배달앱 매출 비중은 코로나 이전인 2019년 3.7%에서 2020년 8%로 상승한 데 이어, 지난해에는 더 올랐다. 코로나 사태 2년간 배달앱 매출 비중은 4.1배가 됐다. <br><br>배달앱을 통한 매출 자체도 급증했다. 지난 2019년 4조원 수준에서 재작년 7조6100억원으로 증가했으며, 작년엔 15조5700억원을 돌파했다. 이는 코로나19로 비대면 소비문화가 확산한 데 따른 것으로, 배달의민족과 요기요, 쿠팡이츠 등 배달앱들은 고객을 잡기 위해 단건 배달 등의 서비스를 선보이며 치열한 경쟁을 벌였다.<br><br>외식업주들은 배달을 통한 매출 신장에도 불구하고 배달앱 수수료와 광고비 부담을 호소하고 있다. 지난 해 중소벤처기업부가 발표한 ‘온라인 플랫폼 이용사업자 실태조사’에 따르면 배달앱 이용 사업자가 부담하는 주문 1건당 배달비는 평균 3394원이었다. 조사 결과 배달비가 부담스럽다는 응답이 69.3%에 달했다. 적정하다는 답변은 9.0%, 보통이다는 응답은 21.7%였다.<br><br>소상공인과 중소기업들은 입점업체 규모별로 수수료율 상한제를 도입하고 계약서 필수기재사항에 수수료 부과 기준 및 절차 등에 대한 내용을 포함시킬 것을 요구하고 있다. 더불어 배달앱 온라인 플랫폼의 '갑질'을 방지하고 입점업체와의 공정거래를 유도하기 위해 '온라인 플랫폼 공정화법'을 조속히 제정할 것을 국회에 촉구하고 있다.","link":"https://jalnagage.kt.co.kr/trend/news/?trendCode=255","retrieved":1646202133167},{"title":"외식업 ‘입식 좌석’ 개선한다… 최대 200만원 지원","contents":"울산시가 신종 코로나바이러스 감염증(코로나19)로 매출액 감소 등 어려움을 겪고 있는 외식업계의 활력 회복을 위해 ‘외식업소의 입식 좌석 개선 사업’을 지원한다.<br><br>시에 따르면 이번 사업은 노약자, 장애인, 외국인들의 좌식식탁 이용 불편을 해소하고 코로나19 장기화로 인한 매출 급감으로 타격을 입고 있는 외식업계를 지원하게 위해 마련됐다.<br><br>신청 자격은 2019년 12월 31일 이전부터 영업하고 있는 일반, 휴게음식점과 제과점 중 좌식 식탁을 입식으로 교체하거나 입식 식탁을 처음 설치해 영업환경을 개선하고자 하는 업소이다.<br><br>시는 창업기간이 긴 업소, 매출액이 적은 업소, 영업장 면적이 적은 업소, 울산페이 가맹점 업소 등을 우선 선정할 예정이다.<br><br>단 최근 1년 이내 영업정지 이상 행정처분을 받았거나 지방세 체납이 있는 업소, 호프, 소주방 등 주점 형태의 일반음식점과 프랜차이즈 가맹점 등은 지원 대상에서 제외된다.<br><br>시는 신청된 업소 중 서류 및 현장심사를 거쳐 총 150여개를 선정해 업소당 최대 200만원까지 지원할 계획이다.<br><br>시 관계자는 “이번 입식좌석 개선 지원 사업으로 외식업소 이용객들의 불편 해소는 물론 코로나19로 어려움을 겪고 있는 자영업자들에게 도움이 되기를 바란다”고 말했다.<br><br>참여를 원하는 업소는 울산시 누리집 시정소식에서 신청서와 제출양식을 내려 받아 작성한 후 다음 달 12일까지 각 구·군 위생과로 방문 또는 우편으로 제출하면 된다.","link":"https://jalnagage.kt.co.kr/trend/news/?trendCode=254","retrieved":1646202133168},{"title":"홍남기 \"자영업자 비중 높은 대면서비스업 최우선 둘 것\"","contents":"홍남기 경제부총리 겸 기획재정부 장관이 \"소상공인·자영업자 등 취약계층 비중이 높은 대면 서비스업을 코로나 위기 극복 정책 최우선 순위에 두겠다\"고 말했다. 이는 경제환경에서 우리경제가 선도형으로 전환하기 위해 취약계층부터 살피겠다는 것이다.<br><br>홍 부총리는 16일 국회에서 열린 올해 첫 기획재정위원회 업무보고에서 \"아직 진행형인 코로나19 위기로 내수는 매우 부진하고, 임시 일용직 청년 등을 위주로 고용충격이 재차 확대되는 모습\"이라고 말했다. <br><br>3차 맞춤형 피해지원의 경우 지급대상에 대해서는 설전 목표인 주요 현금지원사업의 90%를 조기 달성했고, 버팀목자금에 더해서 긴급고용지원금 수혜자에 대해서는 설지원물량도 3월내 마무리하도록 한다는 방침이다. 이번 재난지원금의 지급 규모는 지난해 3차 재난지원금(9조3000억원)보다 확대될 가능성이 크다<br><br>아울러 경기회복을 위해 관계부처 전문가 태스크포스(TF)를 구성해 어려움이 커진 소상공인·자영업 등 피해층에 대한 두터운 지원, 사각지대 보강지원 강화와 함께 영업 피해지원 제도화를 면밀히 점검·검토해 나가겠다는 방침이다. <br><br>그는 특히 코로나로 깊어진 격차를 줄이는 포용적 회복에 만전을 기할 뜻을 밝혔다. 홍 부총리는 “1·4분기 중 직접 일자리 제공을 90만개+알파(α)로 조기집행하고 2만6000명의 공공기관 채용을 가속화하는 등 공공부문의 버팀목 역할도 강화하겠다\"며 \"코로나 피해가 집중된 취약계층에 대해선 1분기 중에 추가지원책 마련 등 정책 역량을 결집하겠다\"고 강조했다.<br><br>이와 함께 \"부동산 시장 안정을 위해 기존 대책을 차질 없이 추진하고 2월 4일 발표한 방안이 신속하게 구체화 될 수 있도록 하겠다\"고 말했다.","link":"https://jalnagage.kt.co.kr/trend/news/?trendCode=253","retrieved":1646202133169},{"title":"소상공인 2차 방역지원금 300만원 지급시작...총 10조원 예산","contents":"정부가 1인당 300만원씩 총 10조원 규모의 2차 방역지원금을 지급한다.<br><br>중기부에 따르면 이번 지원금은 5차례 지급했던 소상공인 지원금 대비 가장 많은 약 10조원 규모로, 1차 방역지원금 100만원에 더해 300만원을 추가로 지급한다.<br><br>2차 방역지원금은 사각지대 최소화를 위해 1차에 비해 지원대상 및 지원기준이 확대됐다.<br><br>중기부는 영업시간 제한을 받은 사업체는 매출이 감소한 것으로 보고, 별도 증빙없이 지원할 계획이다.<br><br>지원대상은 지난해 12월 15일 이전 개업하고 올해 1월 17일 기준 영업중인 소상공인·소기업과 연매출 10억원 초과 30억원 이하 사업체다. 연매출 10억원 초과 30억원 이하 숙박·음식점업, 교육서비스업 등 약 2만개가 지원 대상에 추가됐다.<br><br>영업시간 제한을 받지 않은 경우에는 버팀목자금플러스 또는 희망회복자금을 받은 적이 있는 경우 매출이 감소한 것으로 인정한다.<br><br>아울러 ▲2019년 또는 2020년 동기 대비 2021년 11월 또는 12월 매출액이 감소한 경우 ▲규모가 영세하고 과세인프라 자료가 부족한 간이과세자는 2019년 또는 2020년 대비 2021년 부가세 신고매출액이 감소한 경우에도 지원한다. 특히 간이과세자의 경우 2021년 연간 매출감소 기준을 적용해 약 10만곳을 추가 지원할 계획이다.<br><br>중기부는 신속한 지원을 위해 1차 방역지원금 데이터베이스를 활용해 우선지원 대상을 선정했다.<br><br>▲사업자등록번호 끝자리 기준 홀수 사업체 152만개사 ▲짝수 사업체 152만개사 ▲1인이 경영하는 다수사업체 ▲공동대표가 운영하는 사업체 등에 순차적으로 신청을 안내할 예정이다.<br><br>안내문자를 받은 소상공인은 1차 방역지원금과 동일하게 '소상공인방역지원금.kr'에서 오전 9시부터 온라인으로 신청이 가능하며, 포털사이트에 '소상공인방역지원금' 또는 '방역지원금' 검색 후 접속할 수 있다.<br><br>지급은 신청 당일 지급을 원칙으로 오후 6시까지 신청할 경우 당일에 요청한 계좌로 지원금이 입금된다.","link":"https://jalnagage.kt.co.kr/trend/news/?trendCode=252","retrieved":1646202133170},{"title":"4차 재난지원금, 종업원 10인 미만 소상공인 포함 검토","contents":"종업원 수 10인 미만, 상대적으로 큰 규모인 소상공인에게도 재난지원금을 지급하는 방안이 검토되고 있다. <br><br>신종 코로나바이러스 감염증(코로나19) 사태로 영업에 큰 타격을 입었음에도 소상공인 기준에 부합하지 않는다는 이유로 사각지대에 있었던 계층을 지원대상에 포함하려는 시도다. <br><br>22일 정부 당국과 더불어민주당에 따르면 당정은 이번 4차 재난지원금을 지급할 때 소상공인 지급 기준선인 근로자 수 기준을 5인 미만(서비스업 기준)에서 10인 미만으로 일괄 상향 조정하는 방안을 검토 중이다. <br><br>앞서 정부는 3차 재난지원금 지급 당시 집합금지, 집합제한, 일반업종으로 나눠 각각 300만·200만·100만원을 지급했다. 이때 지원금 지급 대상에는 소상공인이라는 조건이 붙어 있었다. 소상공인진흥법 시행령은 소상공인의 범위를 상시 근로자 수가 5명 미만(서비스업), 10명 미만(제조업·건설업·운수업)으로 정한다. 즉 직원 6~9명을 둔 서비스업 소상공인들은 기존 지원금 지급 대상에서 배제된 것이다.<br><br>이번 4차 재난지원금은 영업 규모가 더 큰 소상공인이 상대적으로 큰 타격을 입었을 수 있다는 점과 한 사람이 여러 사업체를 운영할 경우 업체별로 지원금을 주는 방안도 검토한다. 여러 사업체를 운영해도 지원금을 1곳만 주는 것은 너무 부족하다는 지적에 대한 보완 차원이다. <br><br>권칠승 중소벤처기업부 장관은 지난 연두 업무보고 계획 브리핑에서 “사각지대 해소를 위해 (지원 대상 소상공인의) 매출액 한도를 4억원 이상으로 높이는 것도 적극 검토하고 있다”며 “복수 사업체를 운영하는 분들도 (지원 대상에) 해당할 수 있을 것”이라고 말했다.<br><br>당정은 이번 주말까지 합의안을 만들어 내달 2일 전후로 발표할 예정이다. 국회에서 순조롭게 통과되면 3월 안에는 지급이 시작될 전망이다.","link":"https://jalnagage.kt.co.kr/trend/news/?trendCode=251","retrieved":1646202133171},{"title":"거리두기 새 조정안 3월 13일까지...사적모임 6인·영업제한 10시","contents":"정부가 '사적모임 6인, 영업시간 오후 9시'로 제한해 왔던 기존 사회적 거리두기 방침을 '6인, 오후 10시'로 일부 완화·조정키로 했다. <br><br>오는 19일부터 3·9 대선 후인 다음달 13일까지 약 3주 간 적용한다. 식당, 카페 등 영업시간 제한은 오후 9시에서 오후 10시로 한 시간 연장된다.<br><br>김부겸 국무총리는 코로나19 중앙재난안전대책본부(중대본) 회의 모두 발언에서 새 거리두기 조정안을 발표했다.<br><br>김 총리는 \"정부는 확산일로에 있는 오미크론 유행이 정점을 지나 감소세로 전환되기 전까지는 현행 거리두기의 틀을 유지하기로 결정했다\"며 “깊어 가는 민생경제의 어려움을 고려해 개편된 방역·의료체계가 감당할 수 있는 수준에서 최소한의 조정은 불가피하다고 판단했다\"고 말했다. <br><br>김 총리는 \"생업 현장에서 개선 요구가 가장 컸던 영업시간 제한을 밤 9시에서 10시로 조정한다\"며 \"기존에 3그룹 시설에만 적용되었던 10시 제한 기준을 모든 시설에 동일하게 적용할 것\"이라고 밝혔다.<br><br>그동안 2주 단위로 새 거리두기 조정안을 발표해오던 것과 달리 3주 간 적용기간을 둔 것은 9일 대선을 앞두고 혼선을 최대한 줄이겠다는 뜻으로 풀이된다. <br><br>김 총리는 \"사적모임 인원 제한은 6명 그대로 유지한다\"면서 \"방역패스는 현장의 수용성, 방역상황 변화 등을 종합적으로 점검해 그 적용범위를 추후 조정해 발표하기로 했다\"고 말했다.<br><br>단, 청소년 방역패스는 현장의 준비 여건 등을 감안해 시행일을 한 달 연기해 4월 1일부터 적용한다. .<br><br>당초 정부는 내부적으로 사적모임 인원 제한을 8명까지 완화하는 방안을 검토한 것으로 알려졌으나, 현행 인원제한을 유지하고 영업시간을 연장한 데에는 급증하고 있는 오미크론 확진자 추세가 반영된 것으로 풀이된다. <br><br>이어 김 총리는 소상공인·자영업자 지원 대책 방안에 관해 \"3월 말로 종료되는 소상공인·자영업자 대출의 만기연장과 원리금 상환 유예조치의 시한 연장을 현재 적극적으로 검토하고 있다는 말씀을 드린다\"며 \"자영업자의 경영과 재무상황에 대한 분석을 통해서 맞춤형 금융지원 대책도 촘촘히 마련하겠다\"고 설명했다.","link":"https://jalnagage.kt.co.kr/trend/news/?trendCode=250","retrieved":1646202133173},{"title":"로션부터 립스틱까지…화장품 판매처로 급부상중인 편의점","contents":"편의점이 먹거리와 생필품뿐 아니라 화장품 판매처로도 급부상하고 있다. 신종 코로나바이러스 감염증(코로나19)로 소비자들의 편의점 이용이 늘어난 것과 24시간 영업, 접근성이 좋은 부분이 화장품 매출에도 적용되고 있다는 업계의 분석이다.<br><br>22일 편의점 업계에 따르면 GS리테일이 운영하는 편의점 GS25의 지난해 화장품 매출은 전년 대비 18.2% 상승했다. 화장품 매출 증가율은 2018년 15.4%, 2019년 16.9%로, 코로나19로 외출이 줄어든 것을 감안하면 지난해 화장품 매출 증가율이 의미가 있다.<br><br>GS25는 편의점에서 화장품을 찾는 소비자가 많아짐에 따라 GS리테일의 헬스앤뷰티(H&amp;B) 스토어인 랄라블라 전용 매대를 설치했다. 랄라블라 전용 매대가 입점한 점포의 일평균 화장품 매출은 이전보다 약 3배 증가해 오피스 상권에 있는 점포의 경우 지난해 11월부터 지난 1월까지 매출이 전년 동기 대비 226% 급증했다.<br><br>BGF리테일이 운영하는 편의점 CU의 지난해 화장품 매출도 전년보다 6.7% 늘었다. 지난해 가장 많이 팔린 화장품은 입술 보습제였다. 스킨케어 제품과 색조화장품은 각각 2위, 3위를 차지했다. 또 편의점 화장품은 수도권 및 도심지보다 상대적으로 화장품 접근성이 떨어지는 지역 상권에서 매출이 12%가량 더 많이 발생한다고 CU는 설명했다.<br><br>CU 관계자는 \"지난해 기준 화장품 구매 고객의 56.5%는 10~20대\"라며 \"대학가, 학원가 점포를 중심으로 화장품 특화 매장 2000여 곳을 운영하고 있우며, ‘24시간 운영’으로 젊은 층의 고객뿐 아니라 급하게 제품을 찾는 고객들도 꾸준히 유입되고 있다\"고 말했다.","link":"https://jalnagage.kt.co.kr/trend/news/?trendCode=249","retrieved":1646202133173},{"title":"이제 카페 출입명부에 휴대전화번호 대신 '개인안심번호' 쓴다","contents":"신종 코로나바이러스 감염증(코로나19) 방역을 위한 수기 출입명부에 휴대전화번호 대신 ‘개인안심번호’를 기재할 수 있게 된다. <br><br>개인정보보호위원회와 중앙방역대책본부는 국민들이 식당·카페 등 다중이용시설을 방문할 때 안심하고 수기명부를 작성할 수 있도록 휴대전화번호를 대체하는 개인안심번호를 도입해 시행한다고 밝혔다. 기존 방식으로 인해 코로나19 방역 목적이 아닌 사적 목적으로 악용하는 사례가 발생, 국민 불안이 가중돼 왔다.<br><br>개인안심번호는 숫자 4자리와 한글 2자리로 총 6자의 고유번호로 구성된다. 휴대전화번호를 무작위로 변환한 문자열로 개인안심번호만으로 개인에게 따로 연락할 수 없으므로 휴대전화번호 유출 및 오·남용을 원천적으로 차단할 수 있게 된다. <br><br>개인안심번호를 사용하려면 네이버·카카오·패스의 QR체크인 화면을 띄워 확인하면 된다. 최초 1회 발급 후 코로나19 종식 시까지 사용할 수 있다.<br><br>개인안심번호 제도는 정부-시민사회-민간 협업으로 만들어졌다. 개인정보위에서 수기명부의 휴대전화번호를 대체할 방안을 찾던 중 시빅해킹(시민 개발자들이 정보통신기술 등을 활용해 사회문제를 창의적으로 해결하려는 활동) 모임인 '코드포코리아'에서 한글과 숫자 조합으로 구성된 6자리 문자열을 만드는 아이디어와 기술력을 기부했다. <br><br>QR코드 발급기관(네이버·카카오·패스)도 국민들이 쉽게 개인안심번호를 확인할 수 있도록 QR체크인 화면에 표출하는 등 공익 차원에서 적극 협조했다.<br><br>정은경 중앙방역대책본부장(질병관리청장)은 \"개인안심번호에 기반한 안전한 데이터 활용을 통해 보다 신속하고 정확한 역학조사가 이뤄지도록 역학조사지원시스템을 개선하겠다\"고 말했다.","link":"https://jalnagage.kt.co.kr/trend/news/?trendCode=248","retrieved":1646202133174}]}